Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_hylkasi_saamelaiskarajavaalien_tuloksesta_tehdyt_oikaisuvaatimukset.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallitus hylkäsi saamelaiskäräjävaalien tuloksesta tehdyt oikaisuvaatimukset
sme: Sámedikki stivra hilggui sámediggeválggaid bohtosis dahkkon njulgengáibádusaid

source: Saamelaiskäräjien hallitus päätti ratkaisuissaan hylätä saamelaiskäräjävaalien tuloksesta tehdyt oikaisuvaatimukset.
sme: Sámedikki stivra mearridii čovdosiinnis hilgut sámediggeválggaid bohtosis dahkkon njulgengáibádusaid.

source: Vuoden 2019 saamelaiskäräjävaalien tuloksesta oli tehty määräajassa neljä Saamelaiskäräjistä annetun lain 40 §:ssä tarkoitettua oikaisuvaatimusta.
sme: Jagi 2019 sámediggeválggaid bohtosis ledje dahkkon áigemearis njeallje Sámedikkis addon lága 40 §:s dárkkuhuvvon njulgengáibádusa.

source: Oikaisuvaatimuksissa on vaadittu vaalien tuloksen kumoamista ja uusien vaalien järjestämistä.
sme: Njulgengáibádusain lea gáibiduvvon válggaid bohtosa gomiheapmi ja ođđa válggaid lágideapmi.

source: – Saamelaiskäräjävaalien tuloksesta tehdyt oikaisuvaatimukset on nyt käsitelty ja se osa vaaleihin liittyvästä menettelystä on Saamelaiskäräjien osalta hoidettu.
sme: – Sámediggeválggaid bohtosis dahkkon njulgengáibádusat leat dál gieđahallon ja dat oassi válggaide laktáseaddji meannudeamis lea Sámedikki oasil dikšojuvvon.

source: Saamelaiskäräjävaaleihin lähdettäessä tiedettiin jo etukäteen, että tilanne on hyvin sekava.
sme: Sámediggeválggaide vuolggedettiin lei dieđus juo ovddalgihtii, ahte dilli lea hui moivvas.

source: Saamelaiskäräjien hallitus on edelleen hyvin huolissaan saamelaisten perustavaa laatua olevan itsemääräämisoikeuden toteutumisesta saamelaisia koskevissa sisäisissä asioissa, sanoo Saamelaiskäräjien puheenjohtaja Sanila-Aikio.
sme: Sámedikki stivra lea ainge hui fuolas sámiid vuđolaš iešstivrenvuoigatvuođa ollašuvvamis sámiid guoski siskkáldas áššiin, muitala Sámedikki ságajođiheaddji Sanila-Aikio.

source: Saamelaiskäräjien hallitus katsoo, että kolmen oikaisuvaatimuksen osalta ei ole esitetty Saamelaiskäräjistä annetun lain 40 §:n edellyttämiä perusteita vaalien tuloksen oikaisemiseksi tai vaalien uudelleen toimittamiseksi.
sme: Sámedikki stivra oaivvilda, ahte golmma njulgengáibádusa oasil eai leat ovdanbukton Sámedikkis addon lága 40 §:a eaktudan vuođustusat válggaid bohtosa njulgema várás dahje válggaid ođđasit doaimmaheami várás.

source: Neljännen oikaisuvaatimuksen osalta Saamelaiskäräjien hallitus päätti olla oikaisematta vaalitulosta.
sme: Njealját njulgengáibádusa oasil Sámedikki stivra mearridii leat njulgetkeahttá válgabohtosa.

source: Hallitus totesi ratkaisussaan, että kokonaisuutena arvioiden vaalien toimittamisen yhteydessä saamelaisten itsemääräämisoikeus ei ole toteutunut, mutta oikaisuvaatimuksen perusteella vaalien toimittamiseen liittyen vaalilautakunnan päätöksissä tai toimenpiteissä ei ole havaittu vaalilautakunnan toimista johtuvaa lainvastaisuutta.
sme: Stivra gávnnahii čovdosisttis, ahte oppalaččat árvvoštaladettiin válggaid doaimmaheami oktavuođas sámiid iešstivrenvuoigatvuohta ii leat ollašuvvan, muhto njulgengáibádusa vuođul válggaid doaimmaheapmái guoskkadin válgalávdegotti mearrádusain dahje doaibmabijuin ii leat fuopmášuvvon válgalávdegotti doaimmain boahtán lágahisvuohta.

source: Vaikka vaatimuksen tekijät ovat osoittaneet vaalien tuloksen vahvistamisen yleisen lainvastaisuuden ja virheellisen vaaliluettelon vaikutuksen vaalitulokseen, he eivät ole pystyneet välittömästi – vaalisalaisuuden takia – esittämään suoraa näyttöä siitä, miten lainvastainen vaaliluettelo on vaikuttanut juuri heidän kohdallaan.
sme: Vaikke gáibádusaid dahkkit leat čujuhan válggaid bohtosa nannema almmolaš lágahisvuođa ja feaillalaš válgalogahallama váikkuhusa válgabohtosii, sii eai leat bastán njuolgga – válgačiegusvuođa dihtii – ovdanbuktit njuolggo duođaštusa das, man láhkai lágavuostásaš válgalogahallan lea váikkuhan justa sin buohta.

source: Kyseisiä virheitä koskeva näyttö on mahdollista esittää ainoastaan epäsuorasti.
sme: Guoskevaš feaillaid guoski duođaštusa lea vejolaš ovdanbuktit dušše eahpenjuolgadit.

source: Saamelaiskäräjien hallituksen pöytäkirja 19/2019 kokous 13.11.2019
sme: Sámedikki stivrra beavdegirji 19/2019 čoahkkin 13.11.2019

source: Saamelaiskäräjien hallituksen ratkaisut vuoden 2019 saamelaiskäräjävaalien tuloksesta tehtyihin oikaisuvaatimuksiin 1-4
sme: Sámedikki stivrra čovdosat jagi 2019 sámediggeválggaid bohtosis dahkkon njulgengáibádussii 1-4

source: 40 § (30.12.2002/1279) Vaalien tulosta koskeva oikaisuvaatimus ja valitus
sme: 40 § (30.12.2002/1279) Válggaid bohtosa guoski njulgengáibádus ja váidalus

source: Äänioikeutettu, joka katsoo, että vaalilautakunnan päätös vaalien tuloksen vahvistamisesta tai vaalien toimittamiseen liittyvä muu toimenpide on lainvastainen, voi tehdä saamelaiskäräjien hallitukselle oikaisuvaatimuksen viimeistään 14 päivänä siitä päivästä, jona vaalilautakunta on vahvistanut vaalien tuloksen.
sme: Jietnavuoigadahtton olmmoš, guhte oaivvilda, ahte válgalávdegotti šiehttamuš válggaid bohtosa nannemis dahje válggaid doaimmaheapmái laktáseaddji eará doaibmabidju lea lágavuostásaš, sáhttá dahkat sámedikki stivrii njulgengáibádusa 14 beaivve siste dan beaivvis, go válgalávdegoddi lea nannen válggaid bohtosa.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimus kiireellisesti ja viimeistään ennen vaalivuoden loppua.
sme: Sámedikki stivra galgá gieđahallat njulgengáibádusa hohpolaččat ja maŋimustá ovdal válgajagi nohkama.

source: Saamelaiskäräjien hallituksen päätökseen saa hakea muutosta valittamalla korkeimpaan hallinto-oikeuteen viimeistään 14 päivänä siitä päivästä, jona asianomainen on saanut käräjien hallituksen päätöksen tiedoksi.
sme: Sámedikki stivrra šiehttamuššii oažžu ohcat nuppástusa váidalemiin alimus hálddahusriektái maŋimustá 14 beaivve dan beaivvis, go áššáiosolaš lea ožžon sámedikki stivrra mearrádusa diehtun.

source: Muutoksenhaussa noudatetaan muutoin, mitä hallintolainkäyttölaissa säädetään.
sme: Muđuid nuppástusohcamis čuvvojuvvo, mii hálddahuslágageavahanlágas ásahuvvo.

source: Jos vaalilautakunnan 1 momentissa tarkoitettu päätös tai toimenpide on ollut lainvastainen ja tämä on vaikuttanut vaalien tulokseen, vaalien tulosta on oikaistava ja valtioneuvoston tarvittaessa määrättävä saamelaiskäräjien jäsenet ja varajäsenet vaalien oikaistun tuloksen mukaisesti.
sme: Jos válgalávdegotti 1 momeanttas dárkkuhuvvon šiehttamuš dahje doaibmabidju lea leamaš lágavuostásaš ja dát lea váikkuhan válggaid bohtosii, válggaid bohtosa galgá njulget ja stáhtaráđđi galgá dárbbu mielde mearridit sámedikki lahtuid ja várrelahtuid válggaid njulgejuvvon bohtosa mielde.

source: Jos vaalien tulos ei ole oikaistavissa, vaalit on määrättävä uusittavaksi.
sme: Jos válggaid bohtosa ii sáhte njulget, válggaid galgá doallat ođđasit.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
